{"pages":[],"posts":[{"title":"Hello World","text":"Welcome to Hexo! This is your very first post. Check documentation for more info. If you get any problems when using Hexo, you can find the answer in troubleshooting or you can ask me on GitHub. Quick StartCreate a new post1$ hexo new \"My New Post\" More info: Writing Run server1$ hexo server More info: Server Generate static files1$ hexo generate More info: Generating Deploy to remote sites1$ hexo deploy More info: Deployment","link":"/2019/06/16/hello-world/"},{"title":"helloworld","text":"Hello World!!","link":"/2019/06/16/helloworld/"},{"title":"荔枝微课-课程目录","text":"荔枝微课 L-01 LEO的超级干货课：我的高效能学习和工作方法（完结） L-02 LEO英语学习干货（完结） L-03 MBA商学院申请（完结） L-04 不打针不化妆，如何吃出牛奶肌（完结） L-05 居家经络美体 丰胸 纤体 俏脸 养阳（完结） L-06 彭小六 普通人业余时间让收入翻10倍的学习方法！（完结） L-07 杨澜、王力宏倾情推荐：21天健身轻食计划，每天8分钟见证改变（完结） L-08 树獭写作课（完结） 01第一期变现：如何通过写作投稿迅速变现 02第二讲内容：10万爆款文章哪些写作套路 03第三期涨粉：微信公众号快速涨粉的5个方法 04第四期平台：自媒体平台变现的5个运营技巧 L-09 人际交往1期：听完这十本书，从此告别低情商（完结） L-10 近视界的奇迹：不手术、不吃药，11堂课教你摘掉眼镜！（完结） 01【一】了解眼睛，了解你的眼镜 02【二】好的视界，基本练习方法 03【三】日常生活视力恢复方法 04【四】视力训练法，左右脑受益【四】视力训练法，左右脑受益 05【五】恢复视力， 从护眼开始 06【六】开车E族护眼的7大实用绝招 07【七】学生E族的9招视力保健 08【八】电脑&amp;手机E族保护眼睛8大核心点 09【九】眼疾病患者饮食原则 10【十】如何保证长时间看书，眼睛不受影响？ 11【十一】老师答疑课 摘掉近视镜——不手术、不吃药、不打针（赠课） L-11哈佛商业评论人的10节思维训练课，让你学会高效解决问题！（完结） L-12 实体店业绩爆破系统（完结） 01第一课：导致营销人无法落地的三个根本原因 02第二课：店铺调查六大方阵 03第三课：设计引流方案的三个维度 04第四课：引流的三条渠道 05第五课：2年时间让我收入近200万的两套宣传杀手锏 06第六课：打造爆单型成交方案的三要素 07第七课：如何设定科学的目标方案 08第八课：引爆员工动力的两套系统 09第九课：决定一场活动成败的两个致命环节 10第十课：执行前的最后两手准备 11第十一课：活动启动会的10大流程 12第十二课：为活动保驾护航的灵魂人物 L-13 22天自我修炼计划（完结） L-14 环球太太仪态导师：10节课提升气质，让你的魅力比别人更高级（完结） 01、提升整体气质，99%的人都忽略了这一点 L-15 女神速成班：如何打造你的异性吸引力？12节系列课手把手教会你（完结） 01.异性吸引力：男人到底喜欢什么样的女人？（上） 02.异性吸引力：男人到底喜欢什么样的女人？（下） 03.自信的女人最美丽，如何超越自卑找回魅力？ 04.女神魅力必备心法：吸引力法则 05 形象管理1：如何运用心理学减肥，轻松有效保持好身材 06.形象管理2：男人觉得什么样打扮的女生最有魅力？ 07.致女人：如何修炼成优雅有魅力的女神 08.你的情郎最希望听到怎样的赞美？ 09.如何变成一个有趣的人？ 10.会撒娇的女人简直让男人酥了（撒娇技巧与实战） 11.如何提升你的幽默感，为你的爱情加点盐 12.女人不坏，男人不爱 L-16 人际交往2期：想跟任何人都聊得来？听这30本沟通书就够啦！（完结） L-17 如何提升赚钱力？（完结） 01第一节：两大思维陷阱，正让你越来越穷！ 02第二节：高薪背后的三大潜规律是什么？ 03第三节：赚钱的底层逻辑与方法是什么？ 04第四节：如何找到高价值的事情？ 05第五节：如何通过五步法，让收入一路飙升？ 06第六节：如何开拓自己的副业？ L-18 饭局酒桌必备：口才套路学，真正用的到的5个说话秘籍（完结） L-19 人人可复制执行的12堂赚钱课 揭秘年入百万的秘密（完结） 01第一课：赚钱这件事，你要突破格局 02第二课：学会这个惯性概念，钱自然会来 03第三课：上班族如何变身成赚钱的斜杠青年 04第四课：掌握这几个技能，普通人也能逆袭 05第五课：那些月入十万的人到底在靠什么赚钱 06第六课：小白借鉴：赚钱的微商是如何炼成的？ 07第七课：普通人可选择的4种赚钱方法 08第八课：下班后，你可以通过哪些副业赚钱 09第九课：如何通过自己喜欢的事情来赚钱 10第十课：如何以最快的速度学会投资，确保赚钱 11第十一课：没有大钱？教你一元钱也能生钱的赚钱法宝 12第十二课：从这里，开启你的多渠道赚钱之旅 L-20 从180斤到108斤,教你轻松瘦身不反弹！（完结） Day 01 打卡视频 Day 02 打卡视频 Day 03 打卡视频 Day 04 休息日！ Day 05 打卡视频 Day 06 打卡视频 Day 07 休息日！ Day 08 打卡视频 Day 09 打卡视频 Day 10 打卡视频 Day 11 休息日 Day 12 打卡视频 Day 13 打卡视频 Day 14 打卡视频 第01课 180斤怒减70斤变马甲线辣妈,我的成功你可以复制 第02课 能不能瘦的快速，不仅取决于你的腿，更取决于你的嘴 第03课_ 生产方式不同，产后瘦身黄金期也不同 第04课 _ 产后锻炼误区的这些坑 第05课： 第1板块课程答疑 第06课_瘦腹部 肚子依旧松松垮垮？10个动作帮你找回马甲线 第07课 瘦腹部 原来的裤子穿不上？骨盆稳定性训练改善妈妈臀 第08课 产后腰痛怎么破？2个动作帮你加强腰背肌肉 第09课 产后阴道松弛，漏尿尴尬，难言之隐只需要这个动作！ 第10课 瘦腿部 大象腿变小鸟腿，躺着瘦腿的高效动作 第11课 预防下垂，挺拔胸部，5个动作你要知道 第12课 姨妈期？减脂黄金期！教你利用大姨妈事半功倍的瘦身 L-21 五万+学员护肤首选—中山大学博士的24堂美颜课（完结） L-22 精致的女人不会老：中医世家的汉方养颜术，让你的美从内透出来（完结） L-23 清华北大EMBA教授：普通人如何通过营销赚取第一个100万？（完结） L-24 魅力女人私房课（完结） L-25 性情大师训练馆 （女II ）（完结） L-26 你绝对没听过的英语学习法：让你不再死背单词语法，学上瘾！（完结） L-27 6堂春节赚钱攻略（完结） 1、如何通过春节习俗赚钱,6大经典需求和机会(思维篇） 2、从春节衣食入手，将花出的钱翻倍赚回 3、挖掘住宿与出行中的盈利机会 4、玩乐送礼中的赚钱机会 5、如何0成本无本经营还能盈利 6、赚钱的能力，由你的思维和经验决定 优秀学员路飞：0基础4天赚3000元实践分享 L-28 PPT设计思维进阶（完结） L-29 会说话不一定情商高，来听听年薪60万是如何练成的！（更新中） L-30 每天半小时玩转朋友圈，让你年收入再增加10万（完结） L-31 诺贝尔奖得主推荐的十节演讲课：普通人也能成为说话高手！（完结） L-32 福布斯精英文豪：投资理财8节课，让你真正学会钱生钱！(完结) L-33 拿走直接用：36个小而美赚钱项目，让你月入10万！（完结） L-34 世界记忆大师深入浅出学记忆，九节课练就你的超强大脑（完结） L-35 微信、QQ群从游击队到正规军（完结） L-36 犹太人的88个成功思维：打破思维局限，揭开聪明人的秘密！（完结） L-37 性情大师训练馆 （男II ）（完结） 01第一课：女伴爱爱总是疼痛怎么办？ 02第二课：女伴总是放不开怎么办？ 03第三课：为什么她总是不想要？ 04第四课：如何理解女性出轨心理？ 05第五课：女伴抱怨性器不匹配怎么办？ 06第六课：如何成为爱爱中的节奏大师？ 07第七课：如何成为一个金枪不倒的好男儿 08第八课：男人到底吃什么可以补肾壮阳？ 09第九课：曾经泰迪精的我怎么不想要了？（男） 10第十课：伴侣如何保持长久性和谐？ L-38 每天10分钟玩转朋友圈（完结） 1.1定位：三招儿教你开启朋友圈变现之旅？ 1.2形象：1个工具助你秒变明星像！ 1.3名号：30秒让TA对你的朋友圈念念不忘！ 1.4人脉：三步管好朋友圈，从此人脉变钱脉！ 1.5引爆：每天10分钟，你也可以引爆朋友圈！ 2.1问答涨粉：如何通过头条、知乎实现日涨粉1000+？ 2.2软文涨粉：如何通过简书、豆瓣实现日涨粉1000+？ 2.3活动涨粉：如何通过互推、线下活动实现日涨粉1000+？ 3.1变现：朋友圈日入破万的4大吸金攻略 3.2铁粉：如何从0开始找到第1批千人付费用户？ 3.3文案：五个模型教你写出好看又卖货的朋友圈广告 3.4聊天：五步聊天术，教你10分钟搞定成交 3.5复盘答疑 L-39 上市公司老板：教你11个行业年薪30万（完结） L-40 老A处长精讲职场权谋厚黑手段（更新中） L-41 10堂思维导图实战训练（完结） 00 思维导图软件 01【一】对思维导图的正确认知 02【二】10分钟画出思维导图的实用技巧 03【三】思维导图核心技巧1：「关键词」加倍提升学习效率 04【四】思维导图核心技巧2：「层级表达」理清你的逻辑思维！ 05【五】联想发散思维训练法1：「​联想力方法」 06【六】联想发散思维训练法2：「​快速破框」 07【七】联想发散思维训练法3：「拓展思维公式」​ 08【八】逻辑思维训练法：「终极整合」​ 09【九】学霸不肯告诉你的秘密 10【十】用思维导图搭建框架 L-42 30万本金半年赚3000万：三九资本思维法，投资会买还会卖！（更新中） 01区块链投资半年&amp;100倍&amp;高位变现3000万，只因我懂这个道理… 02我的短线操作四原则：如何利用EOS的节点之争操作一波 03-30岁生日，送你3个锦囊，愿你也能成为千万富翁 04长线选品三原则，价值投资不再愁 05延迟满足三要素，投资生活两不误 06守业创业要分清，确定风格再投资 07跌跌不休屯代币 自我笃定是根本 08跌跌不休屯代币 自我笃定是根本 09买情绪卖理性，买卖同一需谨记 L-43 0基础学好销售话术，把话说到客户心窝里（完结） 01最笨？简单3招，帮你搞定99%的销售话术难题（上） 02最笨？简单3招，帮你搞定99%的销售话术难题（下） 03、1句“磨刀石”话术，立刻解决电话秒拒 04、1句“备胎”话术，轻松拿到客户的微信QQ 05、1套“数据”话术，有效打消客户购买顾虑 06、1套“算账”话术，让客户从【犹豫不决】到【痛快下单】 07、1句话“包装”自己姓名，5秒钟给客户留下好印象 08、说好陌拜开场白，3秒听到客户笑声，拉近客户距离 09、销售高手“花小钱办大事”的送礼开单套路 10、初识阶段【关心】送礼话术：8种水果送礼，留下好印象 11、熟悉阶段【暖心】送礼话术：8种养生礼品，牢牢记住你 12、成交阶段【攻心】送礼话术：投其所好送礼，成为好朋友 13、节日送礼话术：不走寻常路 14、一句话，化解同事抢客户的行为 15、邀约客户吃饭，讲2个故事，95%同意率 16、被客户拒绝，讲1个故事，立刻翻盘 17、无法接受客户的喜欢，一句话化解尴尬 18、1套话术，获取客户“生日、籍贯、喜好”等高价值信息 19、电话或拜访完客户，再说这样一句话，效果奇佳！ 20、公司找借口降提成怎么办？1句话解决 21、不会聊天？1分钟速成“星座和属相”的高明话术 22、客户说产品贵了，不停砍价，1套话术说服客户 23、如何对客户察言观色，愉快地聊天？1套话术和方法就能搞定 【赠送课】1句话“包装”自己姓名，5秒钟给客户留下好印象（下） 【赠送课】房地产：5分钟学会房地产最具战斗力的电销话术 【赠送课】教育：1分钟学会培训行业高明的电销话术 【赠送课】金融话术：5分钟学会理财产品的销冠话术 【赠送课】装修家装：讲对1句话，邀约客户成功率提升10倍 L-45微商只是渠道-朋友圈个人IP的包装才是正途（完结） L-46 0基础，教你做个月入3万的抖音号（完结） 【第01节课】3个模块教你抖音全面布局 【第02节课】手把手教你内容量产到粉丝爆发 【第03节课】抖音变现月入3万，3招教你开启抖音变现之旅 【实战分享】一套模型打造千万曝光的爆款抖音视频 L-47.世界记忆大师深入浅出学记忆，九节课练就你的超强大脑 L-48.汪涵、蔡康永力荐：18节表达课，一开口就掳获人心的说话术（完结） L-49 老秘书丨体制内生存与晋升之道，教你如何趋利避害（完结） L-50 Kevin：25天重塑你英语发音（完结） 嘴型图 L-51 诺贝尔奖得主推荐的十节演讲课：普通人也能成为说话高手！（完结） L-52 会说话不一定情商高，来听听年薪60万是如何练成的！（完结） L-53 如何从0起步，打造100万粉丝抖音月入5万+？（完结） 第06课：抖音号如何从0开始运营ppt 第07课：揭秘抖音背后的系统算法 第08课：任何人都能学会的上热门10大技巧 第09课：视频伪原创的秘密 第12课案例：如何让一个视频涨粉90万，达到1个亿的播放量 第13课案例：一个视频引流7000微信粉丝 L-54 上班族必学减肥技能：轻断食减肥法，30天减掉20斤（完结） 1如何选择正确的轻断食方法 2如何制定轻断食计划 3如何制作美味的轻断食菜单 4非断食日的饮食方法 5轻断食需要注意的安全守则 L-55 跟大佬学说话：央视主持人陈伟鸿的24堂沟通必修课，做一个会说话的人（完结） L-56 30天论文写作发表进阶训练营（完结） 辅导课 视频课 音频课 直播课 L-57 LEO的重磅干货系列课 管理咨询公司申请经验全分享（完结） L-59 六大秘籍教你挽回爱情（完结） L-60 周鸿祎 江南春力荐：不做焦头烂额的领导，年薪百万的管理私房课（完结） L-61 25节高情商交际课，教你轻松掌握主动权，成为逆袭人生的高手（完结） L-62 13堂自拍摄影课，找到秘诀，张张都是艺术照 L-63 读懂领导：职场发展特训营（完结） L-64 .杨静怡12堂体态魅力修炼课【完结】 L-65.11节迷罗女人气血养颜美容课【完结】 L-66 迷罗 气质女人的10次美颜修身瑜伽课【完结】 L-67 读懂领导：职场发展特训营（完结） L-68 维小维 让你赚钱的理财课（完结）","link":"/2019/06/16/lizhiweike/"}],"tags":[{"name":"微课","slug":"微课","link":"/tags/微课/"},{"name":"荔枝微课","slug":"荔枝微课","link":"/tags/荔枝微课/"}],"categories":[{"name":"众学Plan","slug":"众学Plan","link":"/categories/众学Plan/"}]}